"INTRO_TEXT" = "Het toetsenbordtype kan niet worden vastgesteld. Het toetsenbord kan pas worden gebruikt wanneer het type bekend is. Klik op 'OK' om het type op te geven.";
"CONFIRM_TEXT"	= "Het toetsenbordtype is vastgesteld. Klik op 'Ga door' om de computer te configureren. Als dit niet het juiste toetsenbordtype is, selecteert u het juiste type en klikt u op 'Ga door'.";
"FORCE_CONFIRM_TEXT" = "Selecteer het toetsenbordtype en klik op 'Ga door'. Als u niet weet welk toetsenbordtype u hebt, neemt u contact op met de fabrikant van het toetsenbord.";
